Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/lanekassen.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Lånekassens praksis har tidligere vært slik at frivillig ulønnet arbeid eller verv ved siden av studiene kun måtte forekomme i begrenset grad for at en student skulle ha rett til dette stipendet.
nn: Praksis i Lånekassen har tidlegare vore slik at eventuelt ulønna arbeid eller verv ved sidan av utdanninga måtte vere svært avgrensa for at ein student skulle ha rett til dette stipendet.

source: Du må ha opptak i en utdanning som er godkjent
nn: Du må ha opptak i ei utdanning som er godkjent

source: Hvis du ikke har fått gjort om lånet til stipend ennå og slutter å få støtte fra oss, vil dette lånet være med i gjelden din når vi sender ut betalingsplan.
nn: Har du ikkje fått gjort om lånet til stipend ennå og sluttar å få støtte frå oss, vil dette lånet vere med i gjelda di når vi sender ut betalingsplan.

source: Hvis du etter hvert blir forsinket med mer enn 60 studiepoeng, mister du retten til lån og stipend fra Lånekassen.
nn: Dersom du etter kvart blir forseinka med meir enn 60 studiepoeng, mister du retten til lån og stipend frå Lånekassen.

source: Dette innebærer at Lånekassen vil sørge for at
nn: Dette inneber at Lånekassen vil sørgje for at

source: Kan du ikke ha sommerjobb fordi du har nedsatt funksjonsevne, kan du få stipend og lån i tolv måneder.
nn: Kan du ikkje ha sommarjobb fordi du har nedsett funksjonsevne, kan du få stipend og lån i tolv månader.

source: Regjeringen ønsker å gi studenter mulighet til å søke om 3000 kroner ekstra i lån og stipend grunnet høye strømutgifter.
nn: Regjeringa ønsker å gi studentar moglegheit til å søke om 3000 kroner ekstra i lån og stipend grunna høge straumutgifter.

source: Studenter og elever kunne i mai 2020 søke om et tilleggslån fra Lånekassen hvis koronapandemien førte til nedgang i inntekt mellom 1.
nn: Studentar og elevar kunne i mai 2020 søke om eit tilleggslån frå Lånekassen dersom koronapandemien førte til nedgang i inntekt mellom 1.

source: For å kunne få foreldrestipend må du enten være i utdanning, ha permisjon fra utdanningen, eller ha reservert en studieplass.
nn: For å kunne få foreldrestipend må du enten vere i utdanning, ha permisjon frå utdanninga, eller ha reservert ein studieplass.

source: Dette kravet gjelder ikke dersom utdanningen din normalt er stedbasert, men nå blir tilbudt nettbasert eller samlingsbasert på grunn av koronapandemien.
nn: Dette kravet gjeld ikkje dersom utdanninga di normalt er stadbasert, men no blir tilbydd nettbasert eller samlingsbasert på grunn av koronapandemien.

source: Informasjonsmateriell til lærestedene
nn: Informasjonsmateriell til lærestadene

source: Vi sender deg en betalingsplan fordi du enten er ferdig med utdanningen din, eller ikke lenger får lån og stipend til fulltidsutdanning.
nn: Vi sender deg ein betalingsplan fordi du enten er ferdig med utdanninga di, eller ikkje lenger får lån og stipend til fulltidsutdanning.

source: Hvis du skal ta utveksling fra et norsk lærested om sommeren, må det framkomme hvor mange studiepoeng du får godkjent kurset som.
nn: Dersom du skal ta utveksling frå ein norsk lærestad om sommaren, må det framkomme kor mange studiepoeng du får godkjent kurset som.

source: opplæring i utlandet på www.lanekassen.no/vg-utland.
nn: opplæring i utlandet på www.lanekassen.no/vg-utland-nn.

source: Gjelder for ordinær videregående utdanning.
nn: jeld for ordinær vidaregåande utdanning:

source: Dette er relevant for deg som enten er norsk statsborger og har vært bosatt i utlandet i lengre tid, eller for deg som er utenlandsk statsborger.
nn: Dette er relevant for deg som enten er norsk statsborgar og har vore busett i utlandet i lengre tid, eller for deg som er utanlandsk statsborgar.

source: Reiser i Norge
nn: Reiser i Noreg

source: – Samfunnsoppdraget er en viktig motivasjon
nn: – Samfunnsoppdraget er ein viktig motivasjon

source: Barnestipendet skal bidra til å dekke de ekstra kostnadene du får når du har barn.
nn: Barnestipendet skal bidra til å dekke dei ekstra kostnadene du får når du har barn.

source: Det er ikke en egen søknad om borteboerstipend.
nn: Det er ikkje ein eigen søknad om bortebuarstipend.

source: Du kan lese mer om dette på side 39 i
nn: Du kan lese meir om dette på side 39 i

source: I søknaden om stipend og lån søker eleven om de fleste støttetyper, som lån, stipend, flyktningstipend og barnestipend.
nn: I søknaden om stipend og lån søker eleven om dei fleste støttetypar, som lån, stipend, flyktningstipend og barnestipend.

source: Det skal være like enkelt å bruke nettstedet på mobil som på PC, og nettstedet skal være tilgjengelig for brukere med nedsatt funksjonsevne.
nn: Det skal vere like enkelt å bruke nettstaden på mobil som på PC, og nettstaden skal være tilgjengeleg for brukarar med nedsett funksjonsevne.

source: Derfor åpner vi nå for fjernarbeid, for å gjøre oss aktuelle for kloke IT-hoder i hele landet.
nn: Derfor opnar vi no for fjernarbeid, for å gjere oss aktuelle for kloke IT-hovud i heile landet.

source: Informasjon til flyktninger på ulike språk
nn: Informasjon til flyktningar på ulike språk

source: Søknadsskjema for tidligere år er ikke tilgjengelig på lankassen.no.
nn: Søknadsskjemaa for tidlegare år er ikkje tilgjengelege på lankassen.no.

source: Det er ikke sikkert at videregående skole i andre land gir generell studiekompetanse i Norge.
nn: Det er ikkje sikkert at vidaregåande skole i andre land gir generell studiekompetanse i Noreg.

source: Du kan søke om utsettelse i inntil 36 måneder
nn: Du kan søke om utsetting i inntil 36

source: Det er derfor viktig at bekreftelsen du sender inn på hvor mye du skal betale i skolepenger, ikke inneholder andre avgifter.
nn: Det er derfor viktig at stadfestinga du sender inn på kor mykje du skal betale i skolepengar, ikkje inneheld andre avgifter.

source: avtalen om avtalegiro har ikke rukket å blitt aktivert enda
nn: avtalen om avtalegiro har ikkje blitt aktivert enno

source: Lånekassen har etablert mekanismer for å monitorere, detektere og forhindre innbrudd og misbruk av våre løsninger og tjenester.
nn: Lånekassen har etablert mekanismar for å observere, detektere og forhindre innbrot og misbruk av våre løysingar og tenester.

source: Vi gir som regel ikke sykestipend framover i tid.
nn: Vi gir som regel ikkje sjukestipend framover i tid.

source: Lånekassen henter inn informasjon om brukerne gjennom informasjonskapsler (cookies) på lanekassen.no, Dine sider, data.lanekassen.no, Foreldresigneringsportalen og Arbeidsflaten for læresteder.For å analysere informasjonen vi henter inn, bruker vi Siteimprove.
nn: Lånekassen hentar inn informasjon om brukarane gjennom informasjonskapslar (cookies) på lanekassen.no, Dine sider, data.lanekassen.no, Foreldresigneringsportalen og Arbeidsflata for lærestadene. For å analysere informasjonen vi hentar inn, bruker vi Siteimprove.

source: For å ha rett til tilleggsstipend ved nedsatt funksjonsevne må mottakeren være i stand til å studere, men ikke til å jobbe ved siden av studiene fordi det i stor grad ville gå ut over studieprogresjonen.
nn: For å ha rett til tilleggsstipend ved nedsett funksjonsevne må mottakaren vere i stand til å studere, men ikkje til å jobbe ved sidan av studiet fordi det i stor grad ville gå ut over studieprogresjonen.

source: Du kan ha rett til å få slettet renter på lånet ditt hvis du er i en situasjon som gjør at du har lav inntekt.
nn: Du kan ha rett til å få sletta renter på lånet ditt dersom du er i ein situasjon som gjer at du har låg inntekt.

source: Når du søker om lån, oppgir du om du skal bo hjemme eller borte mens du studerer.
nn: Når du søker om lån, oppgir du om du skal bu heime eller borte medan du studerer.

source: ikke kunne behandle søknaden din om foreldrestipend.
nn: ikkje kunne behandle søknaden din om foreldrestipend.

source: Fra dagen etter du ikke får støtte til fulltidsutdanning lenger, legger vi til renter på lånet ditt.
nn: Frå dagen etter at du ikkje får støtte til fulltidsutdanning lenger, legg vi til renter på lånet ditt.

source: Alle kunder har rett til å utsette regningen 36 ganger, og det er ingen bestemte vilkår som må oppfylles for å få betalingsutsettelse.
nn: Alle kundar har rett til å utsette rekninga 36 gonger, og det er ingen bestemte vilkår som må oppfyllast for å få betalingsutsetting.

source: Lånekassen har andre støtteordninger for studenter i høyere utdanning.
nn: Lånekassen har andre støtteordningar for studentar i høgare utdanning.

source: Dette trenger du for å betale fra utenlandsk konto:
nn: Dette treng du for å betale frå utanlandsk konto:

source: Den er ikke en garanti for at du vil få lån og stipend.
nn: Den er ikkje ein garanti for at du vil få lån og stipend.

source: Purregebyrene i Lånekassen er høyere enn de fleste andre steder.
nn: Purregebyra i Lånekassen er høgare enn dei fleste andre stader.

source: Hvis du vil betale inn ekstra kan du gjøre det når som helst ved hjelp av betalingsinformasjonen du finner på Dine sider, eller ved åøke beløpet på regningen.
nn: Dersom du vil betale inn ekstra kan du gjere det når som helst ved hjelp av betalingsinformasjonen du finn på Dine sider, eller ved å auke beløpet på rekninga.

source: Vi gjør utdanning mulig
nn: Vi gjer utdanning mogeleg

source: Årsaken til at vi ikke gjør om lånet til stipend med én gang du har bestått en eksamen, er at inntekt og formue er avgjørende for hvor mye av lånet ditt som kan gjøres om til stipend.
nn: Årsaka til at vi ikkje gjer om lånet til stipend med éin gong du har bestått ein eksamen, er at inntekt og formue er avgjerande for kor mykje av lånet ditt som kan bli gjort om til stipend.

source: Kostnader ved å avbryte avtalen om fast rente
nn: Kostnadar ved å avbryte avtalen om fast rente

source: Særlige forhold vil si sosiale eller personlige ting som gjør at du blir hindret i utdanningen, hvis du blir boende hjemme.
nn: Særlege forhold vil seie sosiale eller personlege ting som gjer at du blir hindra i utdanninga, dersom du blir buande heime.

source: Fra og med det året du fyller 30 år, kan du låne inntil 102 300 kroner i året i tillegg til andre lån og stipend.
nn: Frå og med det året du fyller 30 år, kan du låne inntil 102 300 kroner i året i tillegg til andre lån og stipend.

source: Du kan klage på det som kalles et enkeltvedtak.
nn: Du kan klage på det som blir kalla eit enkeltvedtak.

source: Det er noen generelle vilkår du må oppfylle for å ha rett til lån og stipend fra Lånekassen
nn: Det er somme generelle vilkår du må fylle for å ha rett til lån og stipend frå Lånekassen.

source: fulltidsarbeid i minst seks måneder av opptjeningstiden og registrert arbeidssøker hos Nav i de resterende seks månedene
nn: fulltidsarbeid i minst seks månader av oppteningstida og registrert arbeidssøkar hos Nav i dei resterande seks månadene

source: opplysninger om akkreditering av studieprogrammet når lærestedet må søke spesielt om dette
nn: opplysningar om akkreditering av studieprogrammet når lærestaden må søke spesielt om dette
